export const privacy_policy_GR = `
<h2>Πολιτική Απορρήτου</h2>
<br />
<h2>Εισαγωγή</h2>
<p>
  Η υπηρεσία λογισμικού "Eligence Junior" ("Υπηρεσία") λειτουργεί από την
  "Maggioli SPA – Ελληνικό Παράρτημα" ("Πάροχος") σε πόρους που παρέχονται από
  την ίδια. Η "Maggioli SPA – Ελληνικό Παράρτημα" είναι μια ιδιωτική εταιρεία,
  που ιδρύθηκε στο Μαρούσι στις 21 Σεπτεμβρίου 2020 και έχει έδρα στην οδό
  Ανδρέα Παπανδρέου 19, Μαρούσι, 15124, Αττική, Ελλάδα.
</p>
<p>
  Η προστασία των προσωπικών σας δεδομένων είναι πολύ σημαντική για εμάς. Η
  Πολιτική Απορρήτου μας έχει σκοπό να σας βοηθήσει να κατανοήσετε γιατί
  συλλέγουμε τα προσωπικά σας στοιχεία και πώς τα χρησιμοποιούμε. Παρέχει
  λεπτομερείς πληροφορίες σχετικά με το πότε και γιατί συλλέγουμε τα προσωπικά
  σας στοιχεία, πώς τα χρησιμοποιούμε και επεξεργαζόμαστε, πόσο καιρό τα
  διατηρούμε και, τέλος, υπό ποιες προϋποθέσεις μπορούμε να τα μοιραστούμε με
  άλλους.
</p>
<h2>1. Πεδίο εφαρμογής</h2>
<p>
  Η Πολιτική Απορρήτου αφορά όλους όσους έχουν πρόσβαση και χρησιμοποιούν την
  Υπηρεσία μας και ισχύει αποκλειστικά για προσωπικά δεδομένα και πληροφορίες
  που συλλέγει η Υπηρεσία κατά τη χρήση της ή μέσω οποιασδήποτε ηλεκτρονικής
  επικοινωνίας του Χρήστη με τον Πάροχο, όπως περιγράφεται στην Υπηρεσία (εφεξής
  αναφέρεται ως "Προσωπικά Δεδομένα").
</p>
<p>
  Μπορούμε επίσης να συλλέγουμε πληροφορίες από εσάς και με άλλους τρόπους,
  συμπεριλαμβανομένων πληροφοριών που συλλέγονται κατά τη διάρκεια επαφών
  υποστήριξης. Εάν παρέχουμε ξεχωριστή ή επιπλέον ειδοποίηση κατά τη συλλογή
  προσωπικών δεδομένων από εσάς, αυτή η ειδοποίηση θα ισχύει σε περίπτωση
  σύγκρουσης.
</p>
<h2>2. Συλλογή Πληροφοριών</h2>
<p>
  Η Υπηρεσία διαχειρίζεται διάφορα είδη δεδομένων, πάντα σύμφωνα με την ισχύουσα
  ευρωπαϊκή νομοθεσία περί προστασίας δεδομένων. Οποιαδήποτε Δεδομένα που
  αφορούν τον Χρήστη συλλέγονται για να επιτρέπουν στον Πάροχο να παρέχει τις
  υπηρεσίες.
</p>
<h3>Απαιτούμενα Δεδομένα</h3>
<u>Προσωπικά Δεδομένα </u>
<br />
<p>
  Η παροχή της Υπηρεσίας απαιτεί την επεξεργασία ορισμένων προσωπικών
  πληροφοριών. Τα προσωπικά σας δεδομένα που επεξεργαζόμαστε είναι τα εξής:
</p>
<ul>
  <li>όνομα</li>
  <li>διεύθυνση</li>
  <li>διεύθυνση ηλεκτρονικού ταχυδρομείου</li>
  <li>αριθμός τηλεφώνου</li>
</ul>
<u>Cookies</u>
<p>
  Οποιαδήποτε cookies ή άλλα εργαλεία παρακολούθησης που χρησιμοποιούνται από
  αυτήν την Υπηρεσία, ή από άλλους παρόχους τρίτων υπηρεσιών που
  χρησιμοποιούνται από ή μέσω αυτής της Υπηρεσίας, έχουν ως σκοπό την παροχή της
  απαιτούμενης υπηρεσίας για τον Χρήστη, καθώς και οποιουδήποτε άλλου σκοπού
  περιγράφεται στο παρόν έγγραφο και στην συγκεκριμένη Πολιτική για τα Cookies,
  εάν τέτοιο έγγραφο είναι διαθέσιμο.
</p>
<h2>3. Χρήση από παιδιά</h2>
<p>
  Εάν είστε ηλικίας 16 ετών ή νεότεροι, παρακαλούμε ζητήστε την άδεια των
  γονιών/κηδεμόνων σας πριν δώσετε οποιαδήποτε προσωπική πληροφορία σε εμάς. Τα
  παιδιά μπορούν να χρησιμοποιούν το Eligence Junior με τη συναίνεση των γονιών
  ή κηδεμόνων τους.
</p>
<p>
  Όλες οι πληροφορίες που παρέχονται από παιδιά κάτω των 16 ετών θα χειρίζονται
  με σεβασμό προς τα δικαιώματά τους.
</p>
<p>
  Αναγνωρίζουμε την ανάγκη παροχής πρόσθετων μέτρων προστασιών της ιδιωτικότητας
  όσον αφορά τα προσωπικά στοιχεία των παιδιών που μπορεί να συλλέξουμε. Όταν
  συλλέγουμε πληροφορίες από παιδιά, ακολουθούμε επιπλέον μέτρα για την
  προστασία της ιδιωτικότητας των παιδιών, συμπεριλαμβανομένων των εξής:
</p>
<ul>
  <li>
    Σύμφωνα με το ισχύον δίκαιο και τις πρακτικές μας, λαμβάνουμε τη συναίνεση
    των γονέων για τη συλλογή και χρήση των προσωπικών πληροφοριών των παιδιών
    τους.
  </li>
  <li>
    Ενημέρωση των γονέων σχετικά με τις πρακτικές μας σχετικά με τις πληροφορίες
    που αφορούν τα παιδιά.
  </li>
  <li>
    Περιορισμός της συλλογής των προσωπικών πληροφοριών των παιδιών σε ό,τι
    είναι απαραίτητο και λογικό.
  </li>
  <li>
    Παροχή στους γονείς πρόσβασης ή τη δυνατότητα να ζητήσουν πρόσβαση στις
    προσωπικές πληροφορίες που έχουμε συλλέξει για τα παιδιά τους και τη
    δυνατότητα να ζητήσουν αλλαγές ή διαγραφή των προσωπικών πληροφοριών.
  </li>
</ul>
<p>
  Εάν διαπιστώσουμε ότι έχουμε αθέλητα συλλέξει τις προσωπικές πληροφορίες ενός
  παιδιού κάτω των 16 ετών, θα λάβουμε μέτρα για να διαγραφούν οι πληροφορίες το
  συντομότερο δυνατόν.
</p>
<h2>4. Χρήση Προσωπικών Δεδομένων</h2>
<p>
  Η Υπηρεσία χρησιμοποιεί τα Προσωπικά Δεδομένα για τους ακόλουθους σκοπούς:
</p>
<ul>
  <li>
    <b>Εκπλήρωση αιτημάτων:</b> Η Υπηρεσία χρησιμοποιεί τα Προσωπικά Δεδομένα
    για την επεξεργασία αιτημάτων, την εγγραφή σε υπηρεσίες τρίτων, την
    επικοινωνία με τον χρήστη, την αποστολή ειδοποιήσεων, την χρέωση και την
    τιμολόγηση του χρήστη κ.λπ.
  </li>
  <li>
    <b>Λειτουργία υπηρεσίας:</b> : Η υπηρεσία χρησιμοποιεί cookies για την
    αναγνώριση των χρηστών, τη λήψη πληροφοριών σχετικά με την τοποθεσία και τη
    συσκευή του χρήστη, προκειμένου να προσαρμόσει/εξασφαλίσει τις δυνατότητές
    της, να παρέχει πρόσβαση σε συγκεκριμένες περιοχές της υπηρεσίας, να παρέχει
    πρόσβαση σε σχετικές πληροφορίες, να φιλτράρει περιεχόμενο κ.λπ.
  </li>
  <li>
    <b>Στατιστική ανάλυση:</b> Συγκεντρωμένα δεδομένα σχετικά με τη χρήση της
    υπηρεσίας (τα οποία δεν αναγνωρίζουν έναν συγκεκριμένο χρήστη), όπως ο
    αριθμός των χρηστών που έχουν επισκεφθεί συγκεκριμένες σελίδες της υπηρεσίας
    ή πόσο χρόνο αφιερώνουν οι χρήστες σε μια συγκεκριμένη σελίδα,
    χρησιμοποιούνται για τη συγκέντρωση στατιστικών στοιχείων σχετικά με τη
    χρήση της υπηρεσίας
  </li>
  <li>
    <b>Εσωτερικοί επιχειρηματικοί σκοποί:</b>Ο Πάροχος χρησιμοποιεί τις
    συλλεγμένες πληροφορίες για εσωτερικούς επιχειρηματικούς σκοπούς, όπως για
    ελέγχους ή για την παρακολούθηση της χρήσης και συμπεριφοράς των λειτουργιών
    της υπηρεσίας, δικαιολόγηση της χρήσης πόρων και χρηματοδότησης, εξαγωγή
    επιχειρηματικών δεικτών κ.λπ.
  </li>
  <li>
    <b>Σχεδιασμός υπηρεσίας και προϊόντων:</b> Ο Πάροχος χρησιμοποιεί
    συγκεντρωμένα και προσωπικά δεδομένα για να πραγματοποιήσει βελτιώσεις,
    προσαρμογές και εκσυγχρονίσεις, καθώς και για το σχεδιασμό νέων υπηρεσιών
    και προϊόντων που ανταποκρίνονται σε γενικές ή εξατομικευμένες ανάγκες των
    χρηστών.
  </li>
  <li>
    <b>Παρουσίαση πληροφοριών χρήστη:</b> Τα δεδομένα που αφορούν τον Χρήστη
    παρουσιάζονται από την Υπηρεσία για να επιτρέπουν στους Χρήστες να
    αναγνωρίζουν την ιδιοκτησία, την προέλευση και την κατανομή διάφορων πόρων.
  </li>
</ul>
<p>
  Η Υπηρεσία μας εγγυάται ότι τα προσωπικά σας δεδομένα δεν θα χρησιμοποιηθούν
  για σκοπούς πέρα από αυτούς που ορίζονται στην παρούσα Πολιτική, χωρίς
  προηγούμενη ειδοποίηση και, όπου απαιτείται, έγκρισή σας.
</p>
<p>
  Η επεξεργασία των δεδομένων πραγματοποιείται με τη χρήση υπολογιστών και/ή
  εργαλείων πληροφορικής, ακολουθώντας οργανωτικές διαδικασίες και τρόπους που
  σχετίζονται αυστηρά με τους προαναφερόμενους σκοπούς.
</p>
<p>
  Ο Πάροχος θεωρεί τα προσωπικά δεδομένα των Χρηστών ως ένα ενεργητικό που δεν
  προορίζεται για πώληση και δεν θα πωληθεί ποτέ σε τρίτους.
</p>
<h2>5. Παραλήπτες προσωπικών δεδομένων</h2>
<p>
  Η πρόσβαση σε προσωπικά δεδομένα και πληροφορίες συναλλαγών επιτρέπεται μόνο
  σε υπαλλήλους, συνεργάτες και τρίτα μέρη που επεξεργάζονται τα προαναφερόμενα
  δεδομένα κατ' εντολή του Παρόχου και μόνο όταν και σε όπου απαιτείται για τους
  προαναφερόμενους σκοπούς. Τα προσωπικά δεδομένα μπορούν να διαβιβαστούν, για
  τους σκοπούς της παραπάνω επεξεργασίας, μόνο σε συγκεκριμένους παραλήπτες που
  είναι υπάλληλοι και γενικότερα συνεργάτες καθώς και τρίτα μέρη που συνδέονται
  με τον Πάροχο. Επιπλέον, ο Πάροχος μπορεί, χωρίς προηγούμενη ειδοποίηση, να
  αποκαλύψει τις πληροφορίες σας στις αρμόδιες δικαστικές και/ή διοικητικές
  αρχές στο μέτρο που απαιτείται από την ισχύουσα νομοθεσία και κανονιστικά
  διατάξεις, ή από δικαστική απόφαση και/ή διοικητική πράξη.
</p>
<p>
  Ο Πάροχος καταβάλλει κάθε δυνατή προσπάθεια για τον έλεγχο και την αξιολόγηση
  κατά την επιλογή των συνεργατών του, στους οποίους διαβιβάζει τα προσωπικά
  δεδομένα των Χρηστών. Mεταξύ του Παρόχου και κάθε τρίτου μέρους υπάρχει γραπτή
  συμφωνία, σύμφωνα με την οποία η επεξεργασία των προσωπικών δεδομένων
  πραγματοποιείται υπό τον έλεγχο του Παρόχου και μόνο κατόπιν της εντολής του,
  και υπόκειται στην ίδια πολιτική προστασίας δεδομένων.
</p>
<h2>6. Χρόνος διατήρησης των δεδομένων</h2>
<p>
  To χρονικό διάστημα για την διατήρηση των δεδομένων καθορίζεται με βάση τα
  ακόλουθα συγκεκριμένα κριτήρια, ανάλογα με την περίπτωση:
</p>
<ul>
  <li>
    Όταν η επεξεργασία απαιτείται από διατάξεις του ισχύοντος νομικού πλαισίου,
    τα προσωπικά σας δεδομένα αποθηκεύονται για όσο χρονικό διάστημα απαιτούν οι
    σχετικές διατάξεις.
  </li>
  <li>
    Όταν η επεξεργασία γίνεται βάση σύμβασης, τα προσωπικά σας δεδομένα
    αποθηκεύονται για όσο χρονικό διάστημα είναι απαραίτητο για την εκτέλεση της
    σύμβασης και για τη θεμελίωση, άσκηση και/ή υποστήριξη νομικών αξιώσεων από
    τη σύμβαση.
  </li>
  <li>
    Για άλλους σκοπούς, οι προσωπικές σας πληροφορίες διατηρούνται μέχρι την
    ανάκληση της συγκατάθεσής σας. Αυτό μπορεί να γίνει οποιαδήποτε στιγμή. Η
    ανάκληση της συγκατάθεσης δεν επηρεάζει τη νομιμότητα της επεξεργασίας που
    βασίζεται στη συγκατάθεση κατά την περίοδο πριν από την ανάκλησή της.
    Μπορείτε να ανακαλέσετε τη συγκατάθεσή σας οποιαδήποτε στιγμή επιλέγοντας
    τον σύνδεσμο που παρέχεται στα email που σας αποστέλλουμε.
  </li>
</ul>
<h2>7. Τα Δικαιώματα και οι Επιλογές σας</h2>
<p>
  Σύμφωνα και με τον Κανονισμό (ΕΕ) 2016/679 (Γενικός Κανονισμός για την
  Προστασία Δεδομένων), ο Χρήστης (υποκείμενο δεδομένων) έχει τα ακόλουθα
  Δικαιώματα:
</p>
<ul>
  <li>
    <b>Δικαίωμα πρόσβασης:</b> στα Προσωπικά Δεδομένα σας, που κατέχει ο Πάροχος
    - ποια δεδομένα έχουμε συλλέξει, για ποιο σκοπό, πώς επεξεργάζονται και πόσο
    καιρό αποθηκεύονται (άρθρο 15).
  </li>
  <li>
    <b>Δικαίωμα διόρθωσης:</b> (άρθρο 16). Έχετε το δικαίωμα να ζητήσετε από τον
    Πάροχο τη διόρθωση των ανακριβών προσωπικών δεδομένων σας και τη συμπλήρωση
    των ατελών προσωπικών δεδομένων.
  </li>
  <li>
    <b>Δικαίωμα διαγραφής:</b> («δικαίωμα στη λήθη») (άρθρο 17). Έχετε το
    δικαίωμα να ζητήσετε από τον Πάροχο τη διαγραφή των προσωπικών σας
    δεδομένων.
  </li>
  <li>
    <b>Δικαίωμα περιορισμού της επεξεργασίας:</b> (άρθρο 18). Έχετε το δικαίωμα
    να ζητήσετε από τον Πάροχο τον περιορισμό της επεξεργασίας, όταν ισχύει ένα
    από τα εξής: (α) αμφισβητείται η ακρίβεια των προσωπικών δεδομένων (β) η
    επεξεργασία είναι παράνομη (γ) ο Πάροχος δεν χρειάζεται πλέον τα προσωπικά
    δεδομένα για τους σκοπούς της επεξεργασίας.
  </li>
  <li>
    <b>Υποχρέωση ενημέρωσης σχετικά με τη διόρθωση ή τη διαγραφή προσωπικών 
    δεδομένων ή τον περιορισμό της επεξεργασίας από τον υπεύθυνο επεξεργασίας:</b>
    (άρθρο 19). Ο Πάροχος θα ενημερώνει για κάθε διόρθωση ή διαγραφή προσωπικών
    δεδομένων ή περιορισμό επεξεργασίας που έχει πραγματοποιηθεί, κάθε παραλήπτη
    στον οποίο έχουν διαβιβαστεί τα προσωπικά δεδομένα, εκτός εάν αυτό
    αποδεικνύεται αδύνατο ή εμπεριέχει μη αναλογική προσπάθεια. Ο Πάροχος θα σας
    ενημερώσει για αυτούς τους παραλήπτες εάν το ζητήσετε.
  </li>
  <li>
    <b>Δικαίωμα φορητότητας των δεδομένων:</b>
    (άρθρο 20). Έχετε το δικαίωμα να λάβετε τα προσωπικά δεδομένα που σας
    αφορούν, σε μια δομημένη, κοινά χρησιμοποιούμενη και αναγνώσιμη από μηχανή
    μορφή, και έχετε το δικαίωμα να μεταβιβάσετε αυτά τα δεδομένα σε άλλο Φορέα
    χωρίς εμπόδια από τον Πάροχο.
  </li>
  <li>
    <b>Δικαίωμα αντιρρήσεως:</b>
    (άρθρο 21). Έχετε το δικαίωμα να αντιταχθείτε στην επεξεργασία των
    προσωπικών δεδομένων σας. Ο Πάροχος δεν θα επεξεργαστεί πλέον τα προσωπικά
    δεδομένα εκτός εάν αποδείξει ότι υπάρχουν σοβαροί νόμιμοι λόγοι που
    υπερισχύουν των συμφερόντων, των δικαιωμάτων και των ελευθεριών του
    υποκειμένου των δεδομένων ή για την κατάρτιση, άσκηση ή υπεράσπιση νομικών
    αξιώσεων.
  </li>
</ul>
<p>
  Πριν μπορέσουμε να σας παρέχουμε οποιαδήποτε πληροφορία ή να διορθώσουμε
  οποιαδήποτε ανακρίβεια, ενδέχεται να σας ζητήσουμε να επαληθεύσετε την
  ταυτότητά σας και/ή να παράσχετε άλλες λεπτομέρειες προκειμένου να μας
  βοηθήσετε να ανταποκριθούμε στο αίτημά σας.
</p>
<p>
  Ο Πάροχος διατηρεί το δικαίωμα να μην ανταποκρίνεται σε αιτήματα που
  προέρχονται από εφαρμογές τρίτων ή αυτοματοποιημένες διαδικασίες χωρίς άμεση
  επικύρωση των αιτημάτων από τα υποκείμενα των δεδομένων χρησιμοποιώντας τους
  πόρους που παρέχονται από την Υπηρεσία για την άσκηση αυτών των δικαιωμάτων
  όπως περιγράφονται στην παρούσα Πολιτική.
</p>

<h2>8. Ασφάλεια δεδομένων</h2>
<p>
  Ο Πάροχος φροντίζει να προστατεύει την ασφάλεια των προσωπικών σας δεδομένων.
  Εφαρμόζουμε κατάλληλα φυσικά, τεχνικά και οργανωτικά μέτρα που σχεδιάζονται
  εύλογα για να προστατεύουν τα προσωπικά δεδομένα από ατύχημα ή παράνομη
  καταστροφή, απώλεια, αλλοίωση, μη εξουσιοδοτημένη αποκάλυψη ή πρόσβαση και από
  όλες τις άλλες παράνομες μορφές επεξεργασίας. Διατηρούμε ένα πρόγραμμα
  ασφαλείας που είναι ανάλογο των κινδύνων που σχετίζονται με την επεξεργασία.
</p>
<h2>9. Τοποθεσία Αποθήκευσης Προσωπικών Δεδομένων</h2>
<p>
  Η Υπηρεσία παρέχεται μέσω της επιχείρησης διαχείρισης έργων της, οι
  διακομιστές της οποίας βρίσκονται στην Ελλάδα και παρέχονται από την "Maggioli
  SPA - Ελληνική Υποκατάστημα".
</p>
<h2>10. Εφαρμογή του νόμου - Συμμόρφωση</h2>
<p>
  Ο Πάροχος μπορεί να χρησιμοποιήσει ή να αποκαλύψει προσωπικά δεδομένα σε
  οποιονδήποτε τρίτο (α) αν απαιτείται από το νόμο, (β) για να συμμορφωθεί με
  νομικές διαδικασίες ή να ανταποκριθεί σε αιτήματα από κυβερνητικές ή δημόσιες
  αρχές, (γ) για την πρόληψη, έρευνα, εντοπισμό ή δίωξη ποινικών αδικημάτων ή
  επιθέσεων στην τεχνική ακεραιότητα της Υπηρεσίας ή του δικτύου, (δ) για την
  επιβολή των Όρων και Προϋποθέσεων, ή (ε) για την προστασία των δικαιωμάτων της
  ιδιωτικότητας, της ιδιοκτησίας, της επιχείρησης ή της ασφάλειας του Παρόχου,
  των συνεργατών του, των υπαλλήλων του, των Χρηστών της Υπηρεσίας ή του κοινού.
  Εκτός εάν απαγορεύεται από το ισχύον δίκαιο, ο Πάροχος θα ενημερώσει τον
  Χρήστη εάν ένας τρίτος ζητήσει πρόσβαση σε προσωπικά δεδομένα του Χρήστη.
</p>
<h2>11. Τροποποίηση πολιτικής</h2>
<p>
  Αυτή η πολιτική απορρήτου μπορεί να τροποποιηθεί. Θα σας ενημερώνουμε για
  οποιεσδήποτε αλλαγές, αλλά σε κάθε περίπτωση σας προτρέπουμε να επισκέπτεστε
  την ιστοσελίδα μας τακτικά, όπου θα αναρτώνται οι πιο ενημερωμένες Πολιτικές
  Απορρήτου.
</p>
<h2>12. Άσκηση των Δικαιωμάτων σας, Ερωτήσεις, Αντιρρήσεις, Καταγγελίες</h2>
<p>
  Για την άσκηση των δικαιωμάτων σας, ή για οποιεσδήποτε ερωτήσεις, σχόλια,
  αντιρρήσεις ή καταγγελίες αναφορικά με αυτήν την Πολιτική Απορρήτου ή τις
  πρακτικές απορρήτου, ασφάλειας ή προστασίας δεδομένων που εφαρμόζονται,
  παρακαλούμε επικοινωνήστε με τον Πάροχο μέσω ηλεκτρονικού ταχυδρομείου στον
  ειδικά ορισμένο Υπεύθυνο Προστασίας Δεδομένων <a href ="mailto: dpo@eligence.eu">(dpo@eligence.eu)</a>
</p>
<p>
  Χειριζόμαστε τα αιτήματά σας με τη μεγαλύτερη προσοχή για να εξασφαλίσουμε την
  προστασία των δικαιωμάτων σας. Για οποιοδήποτε αίτημα που μπορεί να απαιτεί
  υπόθεση ή δημοσιοποίηση Προσωπικών Δεδομένων, ο Χρήστης θα πρέπει να επιδείξει
  νόμιμους λόγους για την υποβολή των αντίστοιχων αιτημάτων, καθώς και να
  παράσχει επαρκείς αποδείξεις για την ταυτότητά του.
</p>
<p>
  Σε ορισμένες περιπτώσεις, ενδέχεται να μην είμαστε σε θέση να επεξεργαστούμε
  άμεσα το αίτημά σας. Ωστόσο, σε κάθε περίπτωση θα σας ενημερώσουμε για την
  πρόοδο του αιτήματός σας εντός ενός μήνα από την υποβολή του αρχικού αιτήματός
  σας. Έχετε πάντα το δικαίωμα να υποβάλετε παράπονο στην "Αρχή Προστασίας
  Δεδομένων Προσωπικού Χαρακτήρα <a href='https://www.dpa.gr/' target="_blank" >(www.dpa.gr)</a> " εάν ανησυχείτε για τον τρόπο με
  τον οποίο έχουμε επεξεργαστεί τα προσωπικά σας δεδομένα.
</p>`;
