export const terms_GR = `
<h2>Όροι Χρήσης</h2>
<br />
<h2>Αποποίηση ευθυνών</h2>
<p>
  Καλώς ήρθατε στο Eligence Junior. To Eligence Junior (εφεξής «Υπηρεσία») είναι
  μια διαδικτυακή πλατφόρμα με εξειδικευμένο περιεχόμενο (παιχνίδια), που
  στοχεύει στην ενίσχυση των νοητικών ικανοτήτων και της γνωστικής λειτουργίας.
  Μαζί με επαγγελματίες υγείας μπορεί να παρέχει εξάσκηση σε άτομα στα αρχικά
  στάδια της άνοιας, καθώς και για σκοπούς λογοθεραπείας ή εργοθεραπείας.
</p>
<p>
  Παρακαλώ να διαβάσετε και κατανοήσετε τους Όρους Χρήσης (οι «Όροι») πριν
  χρησιμοποιήσετε την Υπηρεσία. Με τη χρήση της Υπηρεσίας αποδέχεστε και
  συμφωνείτε να δεσμεύεστε και να συμμορφώνεστε με τους ακόλουθους Όρους. Εάν
  δεν συμφωνείτε με αυτούς τους Όρους, δεν θα πρέπει να έχετε πρόσβαση ή να
  χρησιμοποιήσετε αυτήν την Υπηρεσία
</p>
<p>Χρήστες είναι τα άτομα που χρησιμοποιούν και διαχειρίζονται την Υπηρεσία.</p>
<p>
  Για να κάνετε χρήση της υπηρεσίας πρέπει 1) να είστε ενήλικος με πλήρη
  δικαιοπρακτική ικανότητα ή 2) ανήλικος (<18 ετών) που έχει λάβει γραπτή
  συγκατάθεση από τον γονέα ή τον νόμιμο εκπρόσωπό σας ή 3) εάν δεν έχετε πλήρη
  δικαιοπρακτική ικανότητα να έχετε την έγκριση του δικαστικού συμπαραστάτη σας.
</p>
<p>
  Το Eligence Junior διατηρεί το δικαίωμα να αλλάξει, να επεξεργαστεί ή να
  διαγράψει οποιαδήποτε έγγραφα, πληροφορίες ή άλλο περιεχόμενο που εμφανίζεται
  στους παρόντες Όρους οποτεδήποτε χωρίς προειδοποίηση και κατά την απόλυτη
  διακριτική του ευχέρεια. Όλες οι αλλαγές τίθενται σε ισχύ αμέσως μόλις
  δημοσιεύονται και ισχύουν για κάθε πρόσβαση και χρήση αυτής της Υπηρεσίας στη
  συνέχεια. Κάθε φορά που επιθυμείτε να χρησιμοποιήσετε την Υπηρεσία, ανατρέξτε
  στους παρόντες Όρους για να βεβαιωθείτε ότι κατανοείτε τους όρους που
  ενδέχεται να ισχύουν για εσάς σε αυτήν την περίπτωση.
</p>
<p>
  Αυτή η Υπηρεσία λειτουργεί από την «MaggioliSPA – Ελληνικό Υποκατάστημα»
  («Πάροχος» ) με πόρους που παρέχονται από τη Maggioli. Στοιχεία της Υπηρεσίας
  («Στοιχεία υπηρεσίας»), όπως τεχνολογία, αλγόριθμοι, έγγραφα, δεδομένα, άλλες
  υπηρεσίες, διαδικασίες και άλλοι πόροι, ενδέχεται να έχουν παρασχεθεί ή να
  παρέχονται επί του παρόντος από τον Πάροχο ή από τρίτα μέρη («Άλλοι Πάροχοι»)
  . Ο Πάροχος και οι Άλλοι Πάροχοι θα ονομάζονται συλλογικά «Πάροχοι»
</p>
<p>
  Η ίδια η Υπηρεσία, καθώς και οποιαδήποτε δεδομένα ή πληροφορίες ή άλλα
  στοιχεία που μπορεί να καταστούν προσβάσιμα μέσω της Υπηρεσίας, παρέχονται σε
  βάση «ως έχουν» και «όπως είναι διαθέσιμα» . Ο Πάροχος καταβάλλει προσπάθειες
  για να διασφαλίσει την ακρίβεια, την πληρότητα ή την αυθεντικότητα των
  διαδικασιών, δεδομένων και πληροφοριών που διαχειρίζεται και παρέχει η
  Υπηρεσία.
</p>
<p>
  Ο Πάροχος διατηρεί το δικαίωμα να τροποποιήσει, να περιορίσει ή να διακόψει
  οποιοδήποτε μέρος αυτής της Υπηρεσίας κατά την κρίση του. Το ίδιο ισχύει και
  για Άλλους Παρόχους, εκτός εάν δηλώνεται ρητά διαφορετικά.
</p>
<p>
  Ο Πάροχος δεν διεκδικεί καμία ιδιοκτησία και δεν αναλαμβάνει καμία ευθύνη για
  δεδομένα, πληροφορίες, περιεχόμενο, σχόλια, κώδικα, διαδικασίες ή άλλα
  στοιχεία που αναρτώνται ή ενσωματώνονται στην Υπηρεσία από άλλους Χρήστες, εάν
  τέτοιες λειτουργίες προσφέρονται από την Υπηρεσία.
</p>
<p>
  Οι Χρήστες είναι υπεύθυνοι για την προστασία των περιουσιακών στοιχείων και
  των προσωπικών τους δεδομένων από οποιοδήποτε τέτοια Στοιχεία υπάρχουν στην
  Υπηρεσία. Σύμφωνα με τις προθέσεις του Παρόχου, εφαρμόζονται εύλογα μέτρα
  ασφαλείας σύμφωνα με την πρακτική που ισχύει στον τομέα λειτουργίας της
  Υπηρεσίας για την προστασία των ευαίσθητων πληροφοριών που βρίσκονται υπό τον
  έλεγχό του από απώλεια, κακή χρήση και αλλοίωση. Ωστόσο, ο Πάροχος δεν μπορεί
  να εγγυηθεί την ασφάλεια των φυσικών τοποθεσιών, του υλικού, του λογισμικού
  και των δικτύων, των μέσων με τα οποία γίνεται ο χειρισμός και η μετάδοση
  ευαίσθητων πληροφοριών μεταξύ υπολογιστών και εφαρμογών ή τυχόν ευαίσθητων
  πληροφοριών που ενδέχεται να ληφθούν μέσω ή σε σύνδεση με την Υπηρεσία.
</p>
<h2>Πνευματική ιδιοκτησία</h2>
<p>Ο Πάροχος διατηρεί όλα τα δικαιώματα των στοιχείων που παρέχει.</p>
<p>
  Στοιχεία της Υπηρεσίας («Στοιχεία υπηρεσίας») έχουν παρασχεθεί από τρίτα μέρη
  («Άλλοι Πάροχοι») χωρίς περιορισμούς σε σχέση με τα δικαιώματα.
</p>
<p>
  Το λογισμικό GODOT παρασχέθηκε "ως έχει", χωρίς καμία εγγύηση, ρητή ή σιωπηρή,
  συμπεριλαμβανομένων, ενδεικτικά, των εγγυήσεων εμπορευσιμότητας,
  καταλληλότητας για συγκεκριμένο σκοπό και μη παραβίασης. Σε καμία περίπτωση οι
  δημιουργοί ή οι κάτοχοι πνευματικών δικαιωμάτων δεν ευθύνονται για οποιαδήποτε
  αξίωση, ζημιά ή άλλη ευθύνη, είτε πρόκειται ενέργεια που αφορά σε σύμβαση,
  αδικοπραξία ή οτιδήποτε άλλο που προκύπτει από, εξαιτίας ή σε σχέση με το
  λογισμικό ή τη χρήση ή άλλες συναλλαγές του λογισμικού.
</p>
<h2>Άδεια Χρήσης</h2>
<p>
  Οι χρήστες στους οποίους εκχωρείται πρόσβαση μέσω της διαδικασίας που έχει
  θεσπίσει ο Πάροχος, έχουν άδεια χρήσης της Υπηρεσίας σύμφωνα με τους όρους της
  άδειας.
</p>
<p>
  Ο Πάροχος χορηγεί άδεια χρήσης αυτής της Υπηρεσίας ελεύθερα στους Χρήστες του,
  σύμφωνα με τους όρους του παρόντος εγγράφου. Ωστόσο, η πρόσβαση στην Υπηρεσία
  ενδέχεται να είναι περιορισμένη λόγω της διαθεσιμότητας των υποκείμενων πόρων.
  Ο Πάροχος μπορεί να ανακαλέσει αυτήν την Άδεια χρήσης ή να αλλάξει τους όρους
  της κατά τη διακριτική του ευχέρεια χωρίς προηγούμενη ειδοποίηση προς τους
  Χρήστες. Πρόθεση του Παρόχου είναι να προσπαθήσει να ενημερώσει έγκαιρα τους
  Χρήστες που έχουν πρόσβαση στην Υπηρεσία πριν από μια τέτοια ενέργεια, ωστόσο
  αυτό δεν είναι εγγυημένο.
</p>
<p>
  Οι χρήστες πρέπει να κάνουν σαφή αναφορά στη χρήση της Υπηρεσίας για
  οποιαδήποτε προϊόντα ή υπηρεσίες που ενδέχεται να δημιουργηθούν επιπλέον των
  αποτελεσμάτων ή της χρήσης αυτής της Υπηρεσίας.
</p>
<p>
  Ανά πάσα στιγμή και χωρίς προηγούμενη ειδοποίηση, ο Πάροχος μπορεί να
  περιορίσει την πρόσβαση στην Υπηρεσία σε οποιοδήποτε πρόσωπο, γεωγραφική
  περιοχή ή δικαιοδοσία που επιλέγει κατά τη διακριτική του ευχέρεια.
</p>
<h2>Χρήση της Υπηρεσίας</h2>
<p>
  Ο Πάροχος δεν δηλώνει ούτε εγγυάται ότι η Υπηρεσία είναι κατάλληλη ή διαθέσιμη
  για χρήση σε οποιαδήποτε συγκεκριμένη δικαιοδοσία. Οι χρήστες που εγγράφονται
  στην Υπηρεσία το κάνουν με δική τους πρωτοβουλία και με δική τους ευθύνη και
  είναι υπεύθυνοι για τη συμμόρφωση με όλους τους τοπικούς νόμους, κανόνες και
  κανονισμούς που ισχύουν γι' αυτούς.
</p>
<p>
  Με τη χρήση της Υπηρεσίας, ο Χρήστης συμφωνεί με όλους τους όρους του εγγράφου
  «Όροι Χρήσης» , όπως αυτοί μπορεί να διαμορφωθούν και να ισχύουν ανά πάσα
  στιγμή.
</p>
<p>
  Με τη χρήση της Υπηρεσίας, οι Χρήστες συμφωνούν ότι δικαιούνται να
  χρησιμοποιούν την Υπηρεσία σύμφωνα με τους όρους που παρουσιάζονται από τον
  Πάροχο κατόπιν αιτήματος για πρόσβαση στην Υπηρεσία ή όπως αυτοί
  παρουσιάζονται ρητά στην ενότητα του εγγράφου «Άδεια χρήσης» .
</p>
<p>
  Σε καμία περίπτωση ο Χρήστης δεν θα χρησιμοποιεί την Υπηρεσία για τη διεξαγωγή
  κακόβουλης δραστηριότητας η οποία μπορεί, ενδεικτικά και όχι αποκλειστικά, να
  αναφέρεται σε: πρόσβαση ή έκθεση προσωπικών ή εμπιστευτικών δεδομένων άλλων
  μερών ή χρηστών, παράδοση κακόβουλου κώδικα σε άλλους χρήστες ή συστήματα,
  σκόπιμη υπερφόρτωση των πόρων της Υπηρεσίας ή των Παρόχων, οποιαδήποτε
  ενέργεια που προκαλεί άρνηση παροχής υπηρεσίας για την Υπηρεσία ή οποιαδήποτε
  υπηρεσία ή πόρο τρίτου μέρους, πλαστοπροσωπία του Παρόχου, του προσωπικού του
  ή οποιωνδήποτε Χρηστών, επηρεάζει την οικονομική ή κοινωνική κατάσταση του
  Παρόχου, του προσωπικού του ή Χρήστες κ.λπ.
</p>
<p>
  Ο Χρήστης δεσμεύεται να χρησιμοποιεί τους πόρους που παρέχονται από την
  Υπηρεσία, και την ίδια την Υπηρεσία για κανέναν άλλο λόγο και με κανένα άλλο
  μέσο εκτός από αυτά που προορίζονται από την Υπηρεσία. Σε περίπτωση
  αβεβαιότητας για την εγκυρότητα μιας χρήσης, ο Χρήστης δεσμεύεται να ζητήσει
  περαιτέρω πληροφορίες από τον Πάροχο πριν πραγματοποιήσει μια τέτοια χρήση.
</p>
<p>
  Οι Χρήστες δεσμεύονται να ενημερώνουν έγκαιρα τον Πάροχο για τυχόν ευπάθειες ή
  ζητήματα που έχουν εντοπίσει ή για τα οποία έχουν ενημερωθεί, κατά τη χρήση
  της Υπηρεσίας.
</p>
<p>
  Οι Χρήστες δεσμεύονται να ενημερώσουν αμέσως τον Πάροχο για τυχόν κακόβουλα ή
  άλλως ακατάλληλα δεδομένα, πληροφορίες, σχόλια, κώδικα, διαδικασίες ή άλλα
  στοιχεία που διατίθενται στην Υπηρεσία και τα οποία μπορεί να υποπέσουν στην
  αντίληψή τους.
</p>
<p>
  Οι Χρήστες είναι υπεύθυνοι για τη διαχείριση των δικών τους διαπιστευτηρίων
  και την ασφάλεια του λογαριασμού τους. Οι Χρήστες θα πρέπει να ειδοποιούν τον
  Πάροχο μόλις αντιληφθούν μη εξουσιοδοτημένη χρήση του λογαριασμού τους.
</p>
<p>
  Ο Πάροχος διατηρεί το δικαίωμα να προβεί σε οποιαδήποτε νομική ενέργεια σε
  περίπτωση κατάχρησης της Υπηρεσίας για την προστασία των συμφερόντων του ίδιου
  καθώς και των Χρηστών του. Ο Πάροχος μπορεί να τερματίσει προληπτικά τον
  λογαριασμό ενός Χρήστη και τη σχετική πρόσβαση στην Υπηρεσία χωρίς καμία
  προειδοποίηση, για να αποτρέψει την Υπηρεσία, τους πόρους της ή άλλους Χρήστες
  από ύποπτες λανθασμένες ή κακόβουλες ενέργειες από τον Χρήστη ή οποιονδήποτε
  υποδύεται τον χρήστη.
</p>
<p>
  Ο Πάροχος μπορεί να τροποποιήσει τους «Όρους Χρήσης» της Υπηρεσίας, χωρίς
  προηγούμενη ειδοποίηση. Πρόθεση του Παρόχου είναι να ειδοποιήσει τον Χρήστη
  για ουσιώδεις αλλαγές σε αυτό το έγγραφο ή σε έγγραφα που μπορεί να
  αναφέρονται σε αυτό, ωστόσο αυτό δεν είναι εγγυημένο.
</p>
<p>
  Ο Χρήστης θα θεωρηθεί υπεύθυνος για την αποζημίωση του Παρόχου εάν τυχόν
  αξιώσεις προς τον Πάροχο προκύψουν από παραβίαση οποιουδήποτε όρου αυτού του
  εγγράφου «Όρων Χρήσης» από τον Χρήστη. Η αποζημίωση μπορεί να περιλαμβάνει,
  και δεν περιορίζεται σε ποινές που ενδέχεται να ισχύουν, αξιώσεις αποζημίωσης
  τρίτων, ηθική και οικονομική ζημία του Παρόχου, νομικά έξοδα του Παρόχου και
  οποιοδήποτε άλλο σχετικό κόστος.
</p>
<h2>Αποτελεσματικότητα</h2>
<p>
  Εάν οποιοδήποτε μέρος αυτού του εγγράφου «Όροι Χρήσης» είναι ανενεργό για
  οποιονδήποτε λόγο (π.χ. παράνομο ή παρακάμπτεται από άλλο έγγραφο), το
  υπόλοιπο της συμφωνίας παραμένει σε ισχύ, εξαιρουμένου του μη αποτελεσματικού
  μέρους.
</p>
<p>
  Αυτό το έγγραφο «Όροι Χρήσης» ισχύει μεταξύ του Παρόχου και του Χρήστη και σε
  καμία περίπτωση δεν μπορεί να μεταφερθεί σε οποιοδήποτε τρίτο μέρος από τον
  Χρήστη.
</p>
<p>
  Ούτε ο Χρήστης ούτε ο Πάροχος μπορεί να θεωρηθούν υπεύθυνοι για οποιαδήποτε
  παραβίαση των όρων της παρούσας Άδειας Χρήσης εξαιτίας συνθηκών οι οποίες δεν
  άπτονται στον εύλογο έλεγχό τους («Ανωτέρα Βία»).
</p>
<p>
  Ο Πάροχος μπορεί να απόσχει από την άσκηση των δικαιωμάτων αυτού του εγγράφου
  «Όροι Χρήσης» για οποιονδήποτε λόγο επιλέξει ο ίδιος, σε οποιαδήποτε κατάσταση
  και χρονική στιγμή. Αυτό δεν θα θεωρείται ως παραίτηση από το δικαίωμα άσκησης
  των αντίστοιχων δικαιωμάτων του στο μέλλον για τις ίδιες, παρόμοιες ή
  διαφορετικές περιπτώσεις.
</p>
<h2>Η συμφωνία σας με τους Όρους</h2>
<p>
  <b
    ><u
      >Η πρόσβασή σας ή η χρήση της Υπηρεσίας ή/και οποιουδήποτε πόρου που
      παρέχεται ή στον οποίο έχετε πρόσβαση μέσω αυτής, με οποιονδήποτε τρόπο
      σημαίνει ότι έχετε διαβάσει, κατανοήσει και συμφωνήσει ότι δεσμεύεστε από
      τους όρους αυτού του εγγράφου.</u
    ></b
  >
</p>`;
